<!doctype html>
<html>
<head>
<meta charset="UTF-8">
<title>Untitled Document</title>
<link type="text/css" rel="stylesheet" href="../share/css/css.css"/>
</head>

<body>
<?php
include_once "../share/head.php";
 ?>
<!-- 热点图片-->
 <div class="company_redian"></div>
<!-- 热点图片-->
<!--简介1-->

<h2 class="comp_jieshao1">会社概要</h2>

<p class="com_text1"> レンタルのつもりで、直面する最初の問題は、独自のリストを見つけるために、リストを選択する方法で明らかに非現実的であり、伝統的な方法を見つけるために仲介者を通過することです、そして、インターネットの発展に伴い、インターネット上のネットワークとレンタルもますます人気です。次に、どのような短所の独自の方法を借りるの二種類？<br/>
それは家を買うために借りていませんが、それはその家の選択にすることができたときにまあまあという意味ではありませんが。あなた自身のために良い家を慎重に選択すると、人生の将来の快適さを確保する多くのトラブルを減らすことができます。ほとんどの賃借人は、彼らの最初の懸念は、家自体が、サイズ、品質、装飾の領域です.</P>

<!--简介1-->

<!--简介2-->
<br class="clear"/>
<div class="comp_jieshao2">
<h2 class="com_text0">会社の理念</h2>
<div class="com_text_pic"><img src="../share/images/company-_10.gif"/></div>
<p class="com_text2">
レンタルのつもりで、直面する最初の問題は、独自のリストを見つけるために、リストを選択する方法で明らかに非現実的であり、伝統的な方法を見つけるために仲介者を通過することです、そして、インターネットの発展に伴い、インターネット上のネットワークとレンタルもますます人気です。次に、どのような短所の独自の方法を借りるの二種類？<br/>
それは家を買うために借りていませんが、それはその家の選択にすることができたときにまあまあという意味ではありませんが。あなた自身のために良い家を慎重に選択すると、人生の将来の快適さを確保する多くのトラブルを減らすことができます。ほとんどの賃借人は、彼らの最初の懸念は、家自体が、サイズ、品質、装飾の領域です</p>
</div>


<!--简介2-->

<!--简介3-->
<div class="comp_jieshao3">
<h2 class="com_text3">会社のチーム</h2>
<div class="com_text_pic"><img src="../share/images/company-_14.gif"/></div>
<p class="com_text2">
レンタルのつもりで、直面する最初の問題は、独自のリストを見つけるために、リストを選択する方法で明らかに非現実的であり、伝統的な方法を見つけるために仲介者を通過することです、そして、インターネットの発展に伴い、インターネット上のネットワークとレンタルもますます人気です。次に、どのような短所の独自の方法を借りるの二種類？<br/>
それは家を買うために借りていませんが、それはその家の選択にすることができたときにまあまあという意味ではありませんが。あなた自身のために良い家を慎重に選択すると、人生の将来の快適さを確保する多くのトラブルを減らすことができます。ほとんどの賃借人は、彼らの最初の懸念は、家自体が、サイズ、品質、装飾の領域です</p>
</div>

<!--简介3-->

<h2 class="com_text4">サービス</h2>
<div class="comp_pics">
 <img src="../share/images/company-_20.gif"/><img src="../share/images/company-_22.gif"/><img src="../share/images/company-_24.gif"/><img src="../share/images/company-_26.gif"/>
</div>

<!--底部的制作-->

<?php
include_once "../share/fooder.php";
 ?>
<!--底部的制作-->
</body>
</html>
